

export const faq = [
    {
        question: 'Почему Volt?',
        answer: `Токен Volt предлагает путь к более зелёному будущему, основанному на солнечной энергии. Инвестируя в токен Volt, вы не только способствуете устойчивым энергетическим решениям, но и получаете доступ к прибыльным проектам по использованию возобновляемых источников энергии по всему миру. Наша платформа предоставляет простой и прозрачный способ для инвесторов участвовать в революции зелёной энергетики, получая потенциальную прибыль. С токеном Volt вы не просто инвестируете в цифровой актив; вы инвестируете в более светлое, более устойчивое завтра для будущих поколений.`
    },
    {
        question: 'Сколько Volt существует?',
        answer: 'Общее количество токенов Volt фиксировано на [вставьте общее количество], обеспечивая дефицит и сохранение стоимости. Эта модель ограниченного предложения разработана для укрепления доверия и стабильности в экосистеме Volt, обеспечивая при этом достаточные возможности для роста и увеличения стоимости токенов со временем.'
    },
    {
        question: 'Будет ли предпродажа?',
        answer: 'Да, будет предпродажа токенов Volt. Следите за объявлениями и обновлениями о том, как вы можете участвовать и обеспечить себе токены Volt по эксклюзивным тарифам заранее. Присоединяйтесь к нашему сообществу, чтобы не упустить эту захватывающую возможность.'
    },
    {
        question: 'Когда будет эмиссия?',
        answer: 'Эмиссия токенов Volt запланирована на [вставьте дату]. Во время этого события участники получат возможность приобрести токены Volt непосредственно из обращения. Следите за нашими официальными каналами для получения конкретной информации и инструкций о том, как участвовать в событии эмиссии.'
    },
    {
        question: 'Какой контракт использует токен Volt?',
        answer: 'Токен Volt использует контракт 0x06e966937710f125Be9D637AF1df32F20e2Ed21A. Этот контракт обеспечивает безопасность, целостность и прозрачность экосистемы Mandelbrot Masks, предоставляя пользователям надежную платформу для торговли и взаимодействия с этими уникальными цифровыми активами.'
    },
    {
        question: 'Что еще планируется помимо упомянутого в дорожной карте?',
        answer: `
            Помимо пунктов, упомянутых в дорожной карте, мы постоянно стремимся к инновациям и улучшениям нашей платформы. Вот некоторые дополнительные функции и разработки, которые вы можете ожидать:
            
            Улучшенное вовлечение сообщества: Мы реализуем различные инициативы по взаимодействию с сообществом, такие как сессии AMA (спрашивай меня о чем угодно), конкурсы и программы вознаграждений, чтобы поддержать активное и живое сообщество.
            
            Стратегические партнерства: Мы заключим стратегические партнерства с ключевыми игроками в отрасли возобновляемой энергетики, технологическими фирмами и другими отраслями, чтобы расширить нашу сеть и улучшить наши предложения.`
    },    
    {
        question: 'Что такое приложение VoltApp?',
        answer: `
            Веб-приложение VoltApp - это веб-приложение, предоставляющее пользователям безупречный и интуитивно понятный интерфейс, доступный через веб-браузеры, позволяющий им получать доступ к экосистеме Volt и ее функциям с любого устройства с подключением к Интернету. Веб-приложение VoltApp предоставляет аналогичные функциональные возможности мобильному приложению, включая управление токенами Volt, отслеживание инвестиций, участие в сообщественных мероприятиях и получение новостей и обновлений. Независимо от того, используете ли вы настольный компьютер, ноутбук или планшет, пользователи могут легко взаимодействовать с сообществом Volt и вносить свой вклад в революцию зеленой энергии через веб-приложение VoltApp.`
    },
    {
        question: 'Могу ли я быть членом сообщества, если у меня нет особых навыков?',
        answer: `Да. Пока вы готовы учиться или совершенствоваться, мы поможем вам достичь успеха. У вас будет доступ к учебным материалам, и вы всегда будете в окружении лучших специалистов в этой области, а также сможете принять участие в работе над проектами. Представьте себе это мощное развитие ваших навыков, которое окажет большое влияние на вашу карьеру.`
    }
    
 
]