
export const roudMapArr = [
    {
        code: 'Q4 2023',
        icon: './img/roudmap/icon/check.svg',
        lists: [
          
{
    title: 'Выборы руководителей отделов и их заместителей в октябре',
    text: 'Самые активные и надежные участники сообщества будут отобраны для вступления в команду и станут руководителями отделов через интервью или специальные квесты. Остальные участники займут оставшиеся позиции через процесс голосования.'
    },
    {
    title: 'Первые встречи и звонки',
    text: 'Мы организуем несколько встреч с участниками, на которых мы определим как краткосрочные, так и долгосрочные планы, а также назначим первые задачи для наших отделов.'
    },
    {
    title: 'Запуск веб-платформы Volt',
    text: 'Мы запустим веб-платформу исключительно для сообщества Volt, где каждому держателю будет назначен ранг и степень. Через эту платформу участники будут общаться, обсуждать вопросы, организовывать звонки и назначать задачи. Все объявления также будут появляться на платформе.'
    },
    {
    title: 'Запуск токена',
    text: 'Создание токена, развертывание токена в сети Binance Smart Chain, листинг токена на децентрализованных биржах, интеграция токена в веб-платформу.'
    }
        ]
    },
    {
        code: 'Q1 2024',
        icon: '/img/roudmap/icon/check.svg',
        lists: [
            {
                title: 'Запуск маркетинговой кампании',
                text: 'Страницы в социальных сетях уже открыты. Мы внимательно выслушаем ваши идеи о том, что, по вашему мнению, нужно добавить в наше сообщество и кампанию. Мы также открыты для сотрудничества.'
            },
            {
                title: 'Предпродажа и продажа',
                text: 'Публичный майнт токена запустится в октябре. Часть токенов будет доступна для участников белого списка, остальная часть станет общедоступной.'
            },
            {
                title: 'Airdrop токенов',
                text: 'Airdrop для всех активных участников сообщества, публичная проверка веб-платформы, создание децентрализованной панели управления для владельцев тепловых электростанций.'
            }
        ]
    },
   
    
] 